
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "audio volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityDescription" = "volume audio";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Audio Volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityHelp" = "Volume audio";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust volume"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "Ajuster le volume";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "51"; */
"51.title" = " %";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "52"; */
"52.title" = "100";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "audio ducking"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "atténuation de l’audio";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Duck Volume of Other Clips"; ObjectID = "122"; */
"122.ibExternalAccessibilityHelp" = "Atténuer le volume des autres plans";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust the volume of other clips"; ObjectID = "122"; */
"122.ibShadowedToolTip" = "Ajuster le volume d’autres plans";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "adjust ducking volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityDescription" = "régler le volume de l’atténuation";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Adjust Ducking Volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityHelp" = "Régler le volume de l’atténuation";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust ducking volume"; ObjectID = "124"; */
"124.ibShadowedToolTip" = "Régler le volume de l’atténuation";

/* Class = "NSButtonCell"; title = "Lower volume of other clips:"; ObjectID = "129"; */
"129.title" = "Baisser vol. autres plans :";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Automatically improve loudness"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Améliorer automatiquement la tonalité";

/* Class = "NSSegmentedCell"; 143.ibShadowedLabels[0] = "Auto"; ObjectID = "143"; */
"143.ibShadowedLabels[0]" = "Auto";

/* Class = "NSSegmentedCell"; 143.ibShadowedToolTips[0] = "Automatically improve loudness"; ObjectID = "143"; */
"143.ibShadowedToolTips[0]" = "Améliorer automatiquement la tonalité";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityDescription" = "activer/désactiver le son";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityHelp" = "Activer/Désactiver le son";

/* Class = "NSButton"; ibShadowedToolTip = "Mute audio"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibShadowedToolTip" = "Couper le son";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "dKg-Wr-3aS"; */
"dKg-Wr-3aS.title" = "Réinitialiser";
